[
	{
		"_id": "5d713995b721c3bb38c1f5d0",
		"user": "5d7a514b5d2c12c7449be045",
		"name": "Softcom",
		"description": "Established in 1998, Softcom is a full-service custom software development company. DevCom handles project development throughout the entire lifecycle: starting with strategic planning and UX/UI design, through application development and quality assurance, to technical delivery, production maintenance, and support.DevCom specializes in custom software development for enterprises, cloud/DevOps, web/mobile/desktop development, SaaS, API development, application re-engineering, BI, blockchain, technology consulting, business analysis, and project management.",
		"website": "https://softcom.com",
		"phone": "(111) 111-11-11",
		"email": "softcom@gmail.com",
		"address": "233 Bay State Rd, Boston, MA 02215, USA",
		"careers": ["Software development", "Mobile development", "Web development", "Software support"],
		"housing": true,
		"jobAssistance": true,
		"jobGuarantee": false,
		"acceptGi": true
	},
	{
		"_id": "5d713a66ec8f2b88b8f830b8",
		"user": "5d7a514b5d2c12c7449be046",
		"name": "Bit Company",
		"description": "Bit Company is a software development company. We provide full-cycle mobile and web development. Bit Company connects highly-skilled engineers in a friendly environment, who will create your next digital product. It is our goal to build long-lasting relationships with our partners and contribute to their businesses by providing the most optimal software solutions.",
		"website": "https://bit-company.com",
		"phone": "(222) 222-22-22",
		"email": "bit-company@gmail.com",
		"address": "17 Сумская улица, Харьков, 61057, Украина",
		"careers": ["Web development", "Mobile development", "UI/UX design", "Quality assurance", "Business analysis"],
		"housing": false,
		"jobAssistance": true,
		"jobGuarantee": false,
		"acceptGi": true
	},
	{
		"_id": "5d725a037b292f5f8ceff787",
		"user": "5c8a1d5b0190b214360dc031",
		"name": "Railsdev",
		"description": "Railsdev is a product studio. Since 2007, we have shaped our craft in product management, engineering, design, and marketing. Now, we apply it to both solutions for clients and our own products. Clients hire us to build and implement an entire product strategy, from the ground up. Railsdev products are the next step in company evolution. We have applied the best product development practices to create our own solutions. A strong team of experts supports the product from idea to extensive growth. People feel great here. We support our team with outstanding benefits and a remote working culture.",
		"website": "https://railsdev.com",
		"phone": "(333) 333-33-33",
		"email": "railsdev@gmail.com",
		"address": "118 Coalpit Hill Roads, Danbury, 06810 CT, USA",
		"careers": ["Web development", "Mobile development", "Ruby on Rails", "Fintech development", "AI", "Machine learning"],
		"housing": false,
		"jobAssistance": false,
		"jobGuarantee": false,
		"acceptGi": false
	},
	{
		"_id": "5d725a1b7b292f5f8ceff788",
		"user": "5c8a1d5b0190b214360dc032",
		"name": "Svit System",
		"description": "Svit System is a multinational software development company headquartered in California, with business and development offices throughout the US, Mexico, and Europe (Ukraine, Poland, Germany). Since 2003, Svit System has served a wide range of customers, from innovative startups in Silicon Valley to large corporations like Amplience, Ancestry, Thermo Fisher, and AstraZeneca. Our projects come mainly from the US and EU and are a perfect setting for you to work with innovative technologies in a variety of exciting industries. In Svit, developers work with clients directly and are fully integrated with their processes, which helps them build lasting and successful partnerships and make an impact in cutting-edge products. With us, you can choose a working model that suits you best: 100% remote, hybrid-remote, or even road warrior. Remote work is a major part of our culture, we are experts in building efficient processes and communicating effectively to support our distributed teams. Our developers are trustworthy professionals who favor autonomy and don’t require micromanagement.",
		"website": "https://svit-system.com",
		"phone": "(444) 444-44-44",
		"email": "svit-system@gmail.com",
		"address": "100 Meadowcreek Drive, Suite 102 Corte Madera, California 94925",
		"careers": ["Mobile development", "Web development", "Data science", "Cloud solutions", "E-commerce", "DevOps", "Quality Assurance", "Machine learning", "SEO"],
		"housing": false,
		"jobAssistance": true,
		"jobGuarantee": true,
		"acceptGi": true
	},
	{
		"_id": "5d725a1b7b292f5f8ceff789",
		"user": "5c8a1d5b0190b214360dc033",
		"name": "YayPayment",
		"description": "YayPayment is a fast-growing company with offices in New York, London, and an engineering team in Ukraine (Kyiv, Dnipro). YayPay was founded in 2015, venture-funded and in July 2020 got acquired by Quadient — a public company, and a leader in helping businesses create meaningful customer connections through digital and physical channels. YayPayment is building a cutting-edge accounts receivable management software that uses machine learning to help finance teams become revenue heroes. YayPayment’s vision to help finance teams perform their most valuable work. We’re a rapidly growing company at the forefront of back-office automation, AI, and machine learning. YayPayment is also one of the leaders of the industry in terms of user experience and consumerization of enterprise software.",
		"website": "https://yaypayment.com",
		"phone": "(555) 555-55-55",
		"email": "yaypayment@gmail.com",
		"address": "99 Wall Street #3080, New York, NY 10005",
		"careers": ["Web development", "Machine learning"],
		"housing": false,
		"jobAssistance": true,
		"jobGuarantee": true,
		"acceptGi": true
	},
	{
		"_id": "5d713a66ec8f2b88b8f830b9",
		"user": "5d7a514b5d2c12c7449be050",
		"name": "SoftJourney",
		"description": "SoftJourney is a fast-growing international service providing company, ranked as a one of the World’s Best Service Providers according to IAOP. We offer a full spectrum of IT services. The company was found in 2001. In the last 15 years we’ve had more than 500 successfully completed projects. With its headquarters being located in Silicon Valley, The USA, in 2005 the company opened a development office in Ivano-Frankivsk, Ukraine and in 2015 — in Wroclaw, Poland. What makes SoftJourney outstanding is the people who work here. We’ve united the best specialists that develop software for the financial sphere, ticketing and social TV. We create state-of-the-art mobile applications for Android and iOS complex web systems as well as innovative start-up projects. We create all necessary conditions for the professional and personal growth of our employees, namely new technologies mastering, participation in various conferences, trainings, seminars and hackathons. We’ve made it our priority to contribute to our employees’ getting certificates and their knowledge broadening. In addition to this we offer foreign language classes.",
		"website": "https://softjourney.com",
		"phone": "(666) 666-66-66",
		"email": "softjourney@gmail.com",
		"address": "39270 Paseo Padre Pkwy, Suite 251 Fremont, CA 94538",
		"careers": ["Custom software development", "Application maintenance", "Research & Development", "Quality assurance", "UI/UX", "API development", "Mobile development", "Web development"],
		"housing": false,
		"jobAssistance": true,
		"jobGuarantee": false,
		"acceptGi": true
	}
]
